Repository: ammitto/data-jp
Catalog: reference-docs/9030.tmx
Source language: ja_jp
Languages: en_us

source: 第六十九条の五 この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。
en_us: Article 69-5 If an Order is enacted, amended, or repealed based on this Act, the necessary transitional measures (including transitional measures for penal provisions) may be stated in that Order, to the extent considered reasonably necessary for the enactment, amendment, or repeal of that Order.

source: 第九章 罰則
en_us: Chapter IX Penal Provisions

source: 第六十九条の六 次の各号のいずれかに該当するときは、その違反行為をした者は、七年以下の懲役若しくは二千万円以下の罰金に処し、又はこれを併科する。ただし、当該違反行為の目的物の価格の五倍が二千万円を超えるときは、罰金は、当該価格の五倍以下とする。
en_us: Article 69-6 (1) If a person falls under any of the following items, the person that has committed the violation is subject to imprisonment for not more than seven years, a fine of not more than 20 million yen, or both; provided, however, that if five times the value of the subject matter of the violation exceeds 20 million yen, the fine to which the person is subject is not more than five times that value:

source: 一 第二十五条第一項又は第四項の規定による許可を受けないでこれらの項の規定に基づく命令の規定で定める取引をしたとき
en_us: (i) If a person that has conducted a transaction provided for by an Order that is based on Article 25, paragraph (1) or (4) without getting the permission under the relevant paragraph; or

source: 二 第四十八条第一項の規定による許可を受けないで同項の規定に基づく命令の規定で定める貨物の輸出をしたとき
en_us: (ii) If a person that has exported goods as provided for by an Order that is based on Article 48, paragraph (1) without getting the permission under that paragraph.

source: ２ 次の各号のいずれかに該当するときは、その違反行為をした者は、十年以下の懲役若しくは三千万円以下の罰金に処し、又はこれを併科する。ただし、当該違反行為の目的物の価格の五倍が三千万円を超えるときは、罰金は、当該価格の五倍以下とする。
en_us: (2) If a person falls under any of the following items, the person that has committed the violation is subject to imprisonment for not more than 10 years, a fine of not more than 30 million yen, or both; provided, however, that if five times the value of the subject matter of the violation exceeds 30 million yen, the fine to which the person is subject is not more than five times that value:

source: 一 特定技術であつて、核兵器、軍用の化学製剤若しくは細菌製剤若しくはこれらの散布のための装置若しくはこれらを運搬することができるロケット若しくは無人航空機のうち政令で定めるもの（以下この項において「核兵器等」という。）の設計、製造若しくは使用に係る技術又は核兵器等の開発、製造、使用若しくは貯蔵（次号において「開発等」という。）のために用いられるおそれが特に大きいと認められる貨物の設計、製造若しくは使用に係る技術として政令で定める技術について、第二十五条第一項の規定による許可を受けないで同項の規定に基づく命令の規定で定める取引をしたとき
en_us: (i) If a person that has conducted a transaction provided for by an Order that is based on Article 25, paragraph (1) without getting the permission under that paragraph, in connection with specified technology that is associated with the design, manufacture, or use of a nuclear weapon; of a military chemical warfare agent, a military bacterial agent, or a device for spraying one of these agents; or of a rocket or unmanned aerial vehicle capable of transporting one of these, as prescribed by Cabinet Order (hereinafter referred to as an "NBC or associated device" in this paragraph); or in connection with specified technology that is prescribed by Cabinet Order as technology that is associated with the design, manufacture, or use of goods that are found to be highly likely to be used to develop, manufacture, use, or store an NBC or associated device (referred to as "development, manufacture, use, or storage" in the following item); or

source: 二 第四十八条第一項の特定の種類の貨物であつて、核兵器等又はその開発等のために用いられるおそれが特に大きいと認められる貨物として政令で定める貨物について、第二十五条第四項の規定による許可を受けないで同項の規定に基づく命令の規定で定める取引をした者又は第四十八条第一項の規定による許可を受けないで同項の規定に基づく命令の規定で定める輸出をしたとき
en_us: (ii) If a person that has conducted a transaction provided for by an Order that is based on Article 25, paragraph (4) without getting the permission under that paragraph or that has made an export prescribed by an Order that is based on Article 48, paragraph (1) without getting the permission under that paragraph, in connection with a specified type of goods referred to in Article 48, paragraph (1), which are prescribed by Cabinet Order as goods that are found to be highly likely to be used in connection with an NBC or associated device or its development, manufacture, use, or storage.

source: ３ 第一項第二号及び前項第二号（貨物の輸出に係る部分に限る。）の未遂罪は、罰する。
en_us: (3) Attempts to commit the offenses referred to in paragraph (1), item (ii) and item (ii) of the preceding paragraph (limited to the part concerning the export of goods) are also punishable.

source: 第六十九条の七 次の各号のいずれかに該当するときは、その違反行為をした者は、五年以下の懲役若しくは千万円以下の罰金に処し、又はこれを併科する。ただし、当該違反行為の目的物の価格の五倍が千万円を超えるときは、罰金は、当該価格の五倍以下とする。
en_us: Article 69-7 (1) If a person falls under any of the following items, the person that has committed the violation is subject to imprisonment for not more than five years, a fine of not more than 10 million yen, or both: provided, however, that if five times the value of the subject matter of the violation exceeds 10 million yen, the fine to which the person is subject is not more than five times that value:

source: 一 第二十五条第二項の規定に基づく命令の規定による許可を受けないで特定技術の提供を目的とする取引をしたとき
en_us: (i) If a person that has conducted a transaction meant to provide specified technology, without getting the permission under an Order that is based on Article 25, paragraph (2);

source: 二 第二十五条第三項の規定に基づく命令の規定による許可を受けないで同項第一号に定める行為をしたとき
en_us: (ii) If a person that has done an act specified in Article 25, paragraph (3), item (i), without getting the permission under an Order that is based on that paragraph;

source: 三 第四十八条第二項の規定に基づく命令の規定による許可を受けないで貨物の輸出をしたとき
en_us: (iii) If a person that has exported goods without getting the permission under an Order that is based on Article 48, paragraph (2);

source: 四 第四十八条第三項の規定に基づく命令の規定による承認を受けないで貨物の輸出をしたとき
en_us: (iv) If a person that has exported goods without getting approval under an Order that is based on Article 48, paragraph (3); or

source: 五 第五十二条の規定に基づく命令の規定による承認を受けないで貨物の輸入をしたとき
en_us: (v) If a person that has imported goods without getting approval under an Order that is based on Article 52.

source: ２ 前項第二号（第二十五条第三項第一号イに係る部分に限る。）の未遂罪は、罰する。
en_us: (2) An attempt to commit the offense referred to in item (ii) of the preceding paragraph (limited to the part concerning Article 25, paragraph (3), item (i), (a)) is also punishable.

source: 第七十条 次の各号のいずれかに該当するときは、その違反行為をした者は、三年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。ただし、当該違反行為の目的物の価格の三倍が百万円を超えるときは、罰金は、当該価格の三倍以下とする。
en_us: Article 70 (1) If a person falls under any of the following items, the person that has committed the violation is subject to imprisonment for not more than three years, a fine of not more than one million yen, or both: provided, however, that if three times the value of the subject matter of the violation exceeds one million yen, the fine is not more than three times that value:

source: 一 第八条の規定に違反して支払等をしたとき
en_us: (i) If a person that has made or received a payment in violation of the provisions of Article 8;

source: 二 第九条第一項の規定に基づく命令の規定に違反して取引、行為又は支払等をしたとき
en_us: (ii) If a person that has carried out a transaction or action or made or received a payment in violation of the provisions of an Order that is based on Article 9, paragraph (1);

source: 三 第十六条第一項から第三項までの規定に基づく命令の規定による許可を受けないで、又は同条第五項の規定に違反して支払等をしたとき
en_us: (iii) If a person that has made or received a payment without getting the permission under an Order that is based on Article 16, paragraphs (1) through (3), or in violation of the provisions of paragraph (5) of that Article;

source: 四 第十六条の二の規定による支払等の禁止に違反して、又は同条の規定に基づく命令の規定による許可を受けないで支払等をしたとき
en_us: (iv) If a person that has made or received a payment in violation of the prohibition under Article 16-2 on the making or receiving of payment, or without getting the permission under an Order that is based on that Article;

source: 五 第十七条の二第二項（第十七条の三、第十七条の四第一項及び第五十五条の九の四第三項において準用する場合を含む。）の規定による停止又は制限に違反して、外国為替取引又は電子決済手段等の移転等に係る業務を行つたとき
en_us: (v) If a person that has engaged in business involving a foreign exchange transaction or a transfer of electronic payment instruments or any other prescribed action. in violation of the suspension or restrictions under Article 17-2, paragraph (2) (including as applied mutatis mutandis pursuant to Article 17-3, Article 17-4 paragraph (1) and Article 55-9-4 paragraph (3));

source: 六 第十九条第一項又は第二項の規定に基づく命令の規定による許可を受けないで、同条第一項に規定する支払手段又は証券若しくは貴金属を輸出し、又は輸入したとき
en_us: (vi) If a person that has imported or exported a means of payment prescribed in Article 19, paragraph (1), securities, or precious metals without getting the permission under an Order that is based on paragraph (1) or (2) of that Article;

source: 七 第二十一条第一項又は第二項の規定に基づく命令の規定による許可を受けないで資本取引をしたとき
en_us: (vii) If a person that has conducted a capital transaction without getting the permission under an Order that is based on Article 21, paragraph (1) or (2);

source: 八 第二十二条第一項の規定による資本取引の禁止に違反して、又は同項の規定に基づく命令の規定による許可を受けないで資本取引をしたとき
en_us: (viii) If a person that has conducted a capital transaction in violation of the prohibition under Article 22, paragraph (1) on capital transactions, or without getting the permission under an Order that is based on that paragraph;

source: 九 第二十二条第二項の規定に違反して経理したとき
en_us: (ix) If a person that has handled accounting in violation of the provisions of Article 22, paragraph (2);

source: 十 第二十三条第一項の規定による届出をせず、又は虚偽の届出をして、対外直接投資を行つたとき
en_us: (x) If a person that has made an outward direct investment without having filed a notification under Article 23, paragraph (1) or after filing a false notification;

source: 十一 第二十三条第三項又は第五項の規定に違反してこれらの規定に規定する期間中に対外直接投資を行つたとき
en_us: (xi) If a person that has made an outward direct investment during the period prescribed in Article 23, paragraph (3) or (5) in violation of the provisions of those paragraphs;

source: 十二 第二十三条第七項の規定に違反して対外直接投資を行つたとき
en_us: (xii) If a person that has made an outward direct investment in violation of the provisions of Article 23, paragraph (7);

source: 十三 第二十三条第九項の規定による変更又は中止の命令に違反して対外直接投資を行つたとき
en_us: (xiii) If a person that has made an outward direct investment in violation of an order of modification or discontinuance under Article 23, paragraph (9);

source: 十四 第二十四条第一項又は第二項の規定に基づく命令の規定による許可を受けないで特定資本取引をしたとき
en_us: (xiv) If a person that has conducted a specified capital transaction without getting the permission under an Order that is based on Article 24, paragraph (1) or (2);

source: 十五 第二十四条の二の規定による特定資本取引の禁止に違反して、又は同条の規定に基づく命令の規定による許可を受けないで特定資本取引をしたとき
en_us: (xv) If a person that has conducted a specified capital transaction in violation of the prohibition under Article 24-2 on specified capital transactions, or without getting the permission under an Order that is based on that Article;

source: 十六 第二十五条第三項の規定に基づく命令の規定による許可を受けないで同項第二号に定める行為をしたとき
en_us: (xvi) If a person that has taken an action provided for in Article 25, paragraph (3), item (ii) without getting the permission under an Order that is based on that paragraph;

source: 十七 第二十五条第五項の規定による許可を受けないで同項の規定に基づく命令の規定で定める役務取引をしたとき
en_us: (xvii) If a person that has conducted a service transaction provided for by an Order that is based on Article 25, paragraph (5) without getting the permission under that paragraph;

source: 十八 第二十五条第六項の規定に基づく命令の規定による許可を受けないで役務取引等を行つたとき
en_us: (xviii) If a person that has conducted a service transaction or transaction involving the transfer of goods between foreign countries without getting the permission under an Order that is based on Article 25, paragraph (6);

source: 十九 第二十五条の二第一項又は第二項の規定による技術の提供を目的とする取引若しくは技術記録媒体等輸出若しくは国外技術送信又は貨物の輸出の禁止に違反して取引若しくは技術記録媒体等輸出若しくは国外技術送信又は輸出をしたとき
en_us: (xix) If a person conducting a transaction; exporting a document, picture, or storage medium containing technological information; transmitting technological information outside Japan; or exporting goods, in violation of the prohibition under Article 25-2, paragraph (1) or (2) on transactions that are meant to provide technology; on the exporting of a document, picture, or storage medium containing technological information; on the transmission of technological information outside Japan; or on the export of goods;

source: 二十 第二十五条の二第三項の規定による貨物の売買、貸借若しくは贈与に関する取引又は貨物の輸出の禁止に違反して取引又は輸出をしたとき
en_us: (xx) If a person that has conducted a transaction or exported goods in violation of the prohibition under Article 25-2, paragraph (3) on transactions connected with the buying and selling, leasing, or donation of goods, or on the export of goods;

source: 二十一 第二十五条の二第四項の規定による役務取引等の禁止に違反して、又は同項の規定に基づく命令の規定による許可を受けないで役務取引等をしたとき
en_us: (xxi) If a person that has conducted a service transaction or transaction involving the transfer of goods between foreign countries in violation of the prohibition under Article 25-2, paragraph (4) on service transactions and transactions involving the transfer of goods between foreign countries, or without getting the permission under an Order that is based on that paragraph;

source: 二十二 第二十七条第一項（同条第十三項又は第十四項の規定によりみなして適用する場合を含む。）又は第二十八条第一項（同条第八項又は第九項の規定によりみなして適用する場合を含む。）の規定による届出をせず、又は虚偽の届出をして、対内直接投資等若しくは特定取得又はこれらに相当するものをしたとき。
en_us: (xxii) If a person that has carried out an inward direct investment or equivalent action or a specified acquisition or anything that is equivalent to these actions without filing a notification under Article 27, paragraph (1) including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (13) or (14) of the same Article) or Article 28, paragraph (1) (including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (8) or (9) of the same Article),, or after filing a false notification;

source: 二十三 第二十七条第二項（同条第十三項又は第十四項の規定によりみなして適用する場合を含む。）又は第二十八条第二項（同条第八項又は第九項の規定によりみなして適用する場合を含む。）の規定に違反して、第二十九条第六項に規定する禁止期間中に対内直接投資等若しくは特定取得又はこれらに相当するものをしたとき
en_us: (xxiii) If a person that has carried out an inward direct investment or equivalent action or specified acquisition or anything that is equivalent to these actions during the prohibition period prescribed in Article 29, paragraph (6) in violation of the provisions of Article 27, paragraph (2) (including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (13) or (14) of the same Article) or Article 28, paragraph (2) (including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (8) or (9) of the same Article);

source: 二十四 第二十七条第八項（同条第十三項又は第十四項の規定によりみなして適用する場合及び第二十八条第七項（同条第八項又は第九項の規定によりみなして適用する場合を含む。次号において同じ。）において準用する場合を含む。）の規定に違反して対内直接投資等若しくは特定取得又はこれらに相当するものをしたとき
en_us: (xxiv) If a person that has carried out an inward direct investment or equivalent action or specified acquisition or anything that is equivalent to these actions in violation of the provisions of Article 27, paragraph (8) (including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (13) or (14) of the same Article and as applied mutatis mutandis pursuant to Article 28, paragraph (7) (including the cases where these are applied by deeming the amounts as prescribed in the paragraph (8) or (9) of the same Article);

source: 二十五 第二十七条第十項（同条第十三項又は第十四項の規定によりみなして適用する場合及び第二十八条第七項において準用する場合を含む。）の規定による変更又は中止の命令に違反して対内直接投資等若しくは特定取得又はこれらに相当するものをしたとき
en_us: (xxv) If a person that has carried out an inward direct investment or equivalent action or a specified acquisition or anything that is equivalent to these actions in violation of an order of modification or discontinuance under Article 27, paragraph (10) (including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (13) or paragraph (14) of the same Article and as applied mutatis mutandis pursuant to Article 28, paragraph (7));

source: 二十六 第二十九条第一項から第四項まで（第二十七条第十三項若しくは第十四項又は第二十八条第八項若しくは第九項の規定によりみなして適用する場合を含む。）の規定による命令に違反したとき又は第二十九条第五項（第二十七条の二第六項若しくは第七項又は第二十八条の二第六項若しくは第七項の規定によりみなして適用する場合を含む。）の規定による命令に違反したとき
en_us: (xxvi) If a person that has violated an order under Article 29, paragraphs (1) through (4) (including the cases where these provisions are applied by deeming the amounts as prescribed in Article 27 paragraph (13) or (14), or in Article 28 paragraph (8) or (9)), or if a person that has violated an order under Article 29, paragraph (5) (including the cases where these provisions are applied by deeming the amounts as prescribed in Article 27-2 paragraph (6) or (7), or in Article 28-2 paragraph (6) or (7));

source: 二十七 第三十条第一項の規定による届出をせず、又は虚偽の届出をして、技術導入契約の締結等をしたとき
en_us: (xxvii) If a person that has conducted the entry into, renewal, or modification of a technology introduction contract while failing to make a notification under Article 30, paragraph (1) or making a false notification;

source: 二十八 第三十条第二項の規定に違反して、同項に規定する期間（同条第三項若しくは第六項の規定により延長され、又は同条第四項の規定により短縮された場合には、当該延長され、又は短縮された期間）中に技術導入契約の締結等をしたとき
en_us: (xxviii) If a person that has conducted the entry into, renewal, or modification of a technology introduction contract during the period prescribed in Article 30, paragraph (2) (or, if the period is extended pursuant to the provisions of paragraph (3) or (6) of that Article or shortened pursuant to the provisions of paragraph (4) of that Article, during the period so extended or shortened) in violation of the provisions of paragraph (2) of that Article;

source: 二十九 第三十条第七項において準用する第二十七条第八項の規定に違反して技術導入契約の締結等をしたとき
en_us: (xxix) If a person that has conducted the entry into, renewal, or modification of a technology introduction contract in violation of the provisions of Article 27, paragraph (8) as applied mutatis mutandis pursuant to Article 30, paragraph (7);

source: 三十 第三十条第七項において準用する第二十七条第十項の規定による変更又は中止の命令に違反して技術導入契約の締結等をしたとき
en_us: (xxx) If a person that has conducted the entry into, renewal, or modification of a technology introduction contract in violation of an order of modification or discontinuance under Article 27, paragraph (10) as applied mutatis mutandis pursuant to Article 30, paragraph (7);

source: 三十一 第五十一条の規定に基づく命令の規定に違反して貨物の船積をしたとき
en_us: (xxxi) If a person that has conducted the shipment of goods in violation of the provisions of an Order that is based on Article 51;

source: 三十二 第五十三条第一項の規定による貨物の輸出又は特定技術の提供を目的とする取引若しくは特定記録媒体等の輸出若しくは特定技術を内容とする情報の送信の禁止に違反して輸出又は取引若しくは特定記録媒体等の輸出若しくは情報の送信をしたとき
en_us: (xxxii) If a person that has exported goods, conducted a transaction, exported a document, picture, or storage medium containing specified information, or transmitted information, in violation of the prohibition under Article 53, paragraph (1) on the export of goods, on transactions that are meant to provide specified technology, on the export of document, picture, or storage medium containing specified information, or on the transmission of information concerning the specified technology;

source: 三十三 第五十三条第二項の規定による貨物の輸出又は輸入の禁止に違反して輸出又は輸入をしたとき
en_us: (xxxiii) If a person that has imported or exported goods in violation of the prohibition under Article 53, paragraph (2) on the import or export of goods;

source: 三十四 第五十三条第三項又は第四項の規定による命令に違反したとき
en_us: (xxxiv) If a person that has violated an order under Article 53, paragraph (3) or (4);

source: 三十五 第六十七条第一項の規定により付した第二十五条第一項若しくは第四項又は第四十八条第一項の許可の条件に違反したとき
en_us: (xxxv) If a person that has violated the conditions attached under Article 67, paragraph (1) to the permission under Article 25, paragraph (1) or (4) or Article 48, paragraph (1); or

source: 三十六 偽りその他不正の手段により第二十五条第一項、同条第二項若しくは第三項の規定に基づく命令若しくは同条第四項、第四十八条第一項若しくは同条第二項若しくは第三項の規定に基づく命令又は第五十二条の規定に基づく命令の規定による許可又は承認を受けたとき
en_us: (xxxvi) If a person that has obtained, by deception or other wrongful means, the permission or approval under Article 25, paragraph (1); under an Order that is based on paragraph (2) or (3) of that Article; under paragraph (4) of that Article; under Article 48, paragraph (1); under an Order that is based on Article 48, paragraph (2) or (3); or under an Order that is based on Article 52.

source: ２ 前項第十六号（第二十五条第三項第二号イに係る部分に限る。）の未遂罪は、罰する。
en_us: (2) An attempt to commit the offense referred to in item (xvi) of the preceding paragraph (limited to the part concerning Article 25, paragraph (3), item (ii), (a)) is punishable.

source: 第七十条の二 第十八条の四（第十八条の五、第十八条の六第一項、第二十二条の二第二項及び第二十二条の三において準用する場合を含む。）の規定による命令に違反したときは、その違反行為をした者は、二年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。
en_us: Article 70-2 If a person that has violated an order under Article 18-4 (including as applied mutatis mutandis pursuant to Article 18-5, Article 18-6 paragraph (1), Article 22-2, paragraph (2), and Article 22-3) the person that has committed the violation is subject to imprisonment for not more than two years, a fine of not more than three million yen, or both.

source: 第七十一条 次の各号のいずれかに該当するときは、その違反行為をした者は、六月以下の懲役又は五十万円以下の罰金に処する。
en_us: Article 71 If a person falls under any of the following items, the person that has committed the violation is subject to imprisonment for not more than six months or a fine of not more than 500,000 yen:

source: 一 第十九条第三項の規定による届出をせず、又は虚偽の届出をして、同条第一項に規定する支払手段又は証券若しくは貴金属を輸出し、又は輸入したとき
en_us: (i) If a person that has imported or exported a means of payment prescribed in Article 19, paragraph (1), securities, or precious metals while failing to make a notification under paragraph (3) of that Article or making a false notification;

source: 二 第五十五条第一項の規定による報告をせず、又は虚偽の報告をしたとき
en_us: (ii) If a person that has failed to make a report under Article 55, paragraph (1) or made a false report;

source: 三 第五十五条の三第一項又は第二項の規定による報告をせず、又は虚偽の報告をしたとき
en_us: (iii) If a person that has failed to make a report under Article 55-3, paragraph (1) or (2) or made a false report;

source: 四 第五十五条の三第五項の規定による帳簿書類を作成せず、これに同項に規定する事項を記載せず、若しくは虚偽の記載をし、又はこれを保存しなかつたとき
en_us: (iv) If a person that has failed to prepare books and documents under Article 55-3, paragraph (5), failed to enter the matters prescribed in that paragraph in them, made false entries in them, or failed to preserve them;

source: 五 第五十五条の四の規定による報告をせず、又は虚偽の報告をしたとき
en_us: (v) If a person that has failed to make a report under Article 55-4 or made a false report;

source: 六 第五十五条の五第一項（同条第二項又は第三項の規定によりみなして適用する場合を含む。）の規定による報告をせず、又は虚偽の報告をしたとき
en_us: (vi) If a person that has failed to make a report under Article 55-5, paragraph (1) (including the cases where these provisions are applied by deeming the amounts as prescribed in the paragraph (2) or (3) of the same Article), or made a false report;

source: 七 第五十五条の六第一項の規定による報告をせず、又は虚偽の報告をしたとき
en_us: (vii) If a person that has failed to make a report under Article 55-6, paragraph (1) or made a false report;

source: 八 第五十五条の七の規定に基づく命令の規定に違反して、報告をせず、又は虚偽の報告をしたとき
en_us: (viii) If a person that has failed to make a report or made a false report in violation of the provisions of an Order that is based on Article 55-7;

source: 九 第五十五条の八の規定に基づく命令の規定に違反して、報告をせず、又は虚偽の報告をしたとき
en_us: (ix) If a person that has failed to make a report or made a false report in violation of the provisions of an Order that is based on Article 55-8;

source: 十 第五十五条の九の四第二項の規定による命令に違反したとき
en_us: (x) If a person has violated an order under Article 55-9-4, paragraph (2);

source: 十一 第五十五条の十二第二項の規定による命令に違反したとき
en_us: (xi) If a person that has violated an order under Article 55-12, paragraph (2);

source: 十二 第六十八条第一項の規定による検査を拒み、妨げ、又は忌避したとき
en_us: (xii) If a person that has refused, obstructed, or evaded the inspection under Article 68, paragraph (1); or

source: 十三 第六十八条第一項の規定による質問に対して答弁をせず、又は虚偽の答弁をしたとき
en_us: (xiii) If a person that has failed to answer questions under Article 68, paragraph (1), or gave false answers.
